akregator
alsa-utils
ark
autoconf
automake
base
bash-completion
binutils
bison
bleachbit
bluez-utils
busybox
chromium
code
copyq
cronie
dhcpcd
dialog
digikam
docker
dolphin
dosfstools
exfat-utils
expac
fakeroot
firefox
flatpak
flex
fwupd
gcc
gimp
git
gnome-icon-theme
gnome-themes-extra
gnu-free-fonts
gparted
groff
grub
gst-libav
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gufw
gwenview
hakuneko-desktop
htop
hunspell-en_US
hunspell-fr
jdk11-openjdk
kate
kcolorchooser
kdevelop
kfind
kget
kompare
konsole
kruler
ksystemlog
ktorrent
kwalletmanager
latte-dock
libreoffice-still
libtool
libxss
linux
linux-firmware
lsb-release
m4
make
mtools
nano
ncdu
neofetch
net-tools
netctl
nmap
ntfs-3g
ntp
okular
openjdk11-doc
openjdk11-src
openvpn
os-prober
otf-symbola
p7zip
packagekit-qt5
pacman-contrib
partitionmanager
patch
pkgconf
plasma-meta
ppp
pulseaudio-bluetooth
redshift
spectacle
speedcrunch
sublime-text
sudo
synapse
syslog-ng
texinfo
tlp
tmux
tree
ttf-bitstream-vera
ttf-dejavu
ttf-liberation
ttf-symbola
ttf-symbola-infinality
ufw
unzip
vi
vim
virtualbox
vlc
wget
which
wpa_supplicant
xdg-user-dirs
xf86-input-synaptics
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yakuake
yay
zip
zoom
